[sage_voct_hammerlock_quest_during_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Still on the hunt, are you?",Time=0)

[sage_voct_hammerlock_quest_during_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="How goes the hunt?",Time=0)

[sage_voct_hammerlock_quest_during_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Doing well, I hope?",Time=0)

[sage_voct_hammerlock_quest_new_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I've tracked down a new beast for you!",Time=0)

[sage_voct_hammerlock_quest_new_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Up for another hunt?",Time=0)

[sage_voct_hammerlock_quest_new_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I've found a new quarry! As in ''prey'', not as in, ''mineral excavation''.",Time=0)

[sage_voct_hammerlock_quest_no_new_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nothing for you at the moment, I'm afraid.",Time=0)

[sage_voct_hammerlock_quest_no_new_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I may have something for you later.",Time=0)

[sage_voct_hammerlock_quest_no_new_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm out of quarries at the moment. Apologies!",Time=0)

[sage_voct_hammerlock_quest_npc_mumble_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Marvelous. Simply marvelous.",Time=0)

[sage_voct_hammerlock_quest_npc_mumble_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mmmm, smell that fresh air -- makes one want to shoot things in the face multiple times, eh?",Time=0)

[sage_voct_hammerlock_quest_npc_mumble_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="So nice to get away from the hustle and bustle of Sanctuary for a little while.",Time=0)

[sage_voct_hammerlock_quest_npc_mumble_04]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(relaxed sigh)",Time=0)

[sage_voct_hammerlock_quest_npc_mumble_05]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, that's awful.",Time=0)

[sage_voct_hammerlock_quest_ui_idle_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Everything... everything all right?",Time=0)

[sage_voct_hammerlock_quest_ui_idle_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ahem-hem.",Time=0)

[sage_voct_hammerlock_quest_ui_idle_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Should we be talking about something right now? Sports, perhaps? Particular social or racial groups we're mildly uncomfortable around? I'm rather new to this ''bonding'' exercise, as it were.",Time=0)

